/* 
  Info.strings
  project

  Created by Sam Pettersson on 2019-09-17.
  
*/
NSPhotoLibraryUsageDescription = "Hedvig uses the camera library to let you upload files.";
NSMicrophoneUsageDescription = "Hedvig uses the microphone to let you record messages and videos.";
NSCameraUsageDescription = "Hedvig uses the camera to let you record videos and take photos to send to us.";
NSPhotoLibraryAddUsageDescription = "Hedvig uses the camera library to let you upload files.";
